[test]
连接类型=RDP
连接状态=直连     
服务器或应用程序=192.168.1.117
用户名=Administrator
密码=rootroot
域=1111111111
程序路径和文件名=
在该文件夹中启动=
[jhklhjk]
连接类型=RDP
连接状态= 
服务器或应用程序=127.0.0.1
用户名=
密码=
域=1111111111
程序路径和文件名=
在该文件夹中启动=
[1]
连接类型=RDP
连接状态=   
服务器或应用程序=1
用户名= 
密码=
域=
程序路径和文件名=
在该文件夹中启动=
[3333333]
连接类型=RDP
连接状态=   
服务器或应用程序=3
用户名=
密码=
域=
程序路径和文件名=
